#!/usr/bin/python3

class Map(object):
    """docstring for Map"""
    def __init__(self):
        super(Map, self).__init__()

    def place(self):

        content = {
            "INDEKS": "215430",
            "ADDRESS": "Смоленская область п.Угра Новоселов 1",
            "TELEFON": [
                "+7 (4813) 74-1869"
            ],
            "EMAIL": "client@smolensk.atomsbt.ru",
            "REZHIM_RABOTY": [
                "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
            ],
            "SHIROTA": 54.777993,
            "DOLGOTA": 34.319726
        }

        return content

    def places(self, count=None):

        content = [
                    {
                              "INDEKS": "214014",
                              "ADDRESS": "Смоленская область Смоленск Тенишевой 15",
                              "TELEFON": [
                                        "+7 (4812) 68-7550",
                                        "+7 (4812) 68-7440"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн,ср: с 09:00 по 18:00 вт ,чт: с 09:00 по 19:00   без перерыва на обед",
                                        "пт: с 09:00 по 18:00  без перерыва на обед",
                                        "сб: с 09:00 по 16:00 без перерыва на обед"
                              ],
                              "SHIROTA": 54.774713,
                              "DOLGOTA": 32.055174
                    },
                    {
                              "INDEKS": "214006",
                              "ADDRESS": "Смоленская область Смоленск Фрунзе 40а",
                              "TELEFON": [
                                        "+7 (4812) 68-7433",
                                        "+7 (4812) 68-7436"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 без перерыва на обед",
                                        "пт: с 09:00 по 16:45 без перерыва на обед"
                              ],
                              "SHIROTA": 54.808764,
                              "DOLGOTA": 32.044081
                    },
                    {
                              "INDEKS": "215850",
                              "ADDRESS": "Смоленская область пгт.Кардымово Красноармейская 14",
                              "TELEFON": [
                                        "+7 (4816) 74-1787"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.890762,
                              "DOLGOTA": 32.433537
                    },
                    {
                              "INDEKS": "216240",
                              "ADDRESS": "Смоленская область Демидов Руднянская 77",
                              "TELEFON": [
                                        "+7 (4814) 72-2119"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.263856,
                              "DOLGOTA": 31.506354
                    },
                    {
                              "INDEKS": "216100",
                              "ADDRESS": "Смоленская область пгт.Красный Ленина 6",
                              "TELEFON": [
                                        "+7 (4814) 54-2462"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.565318,
                              "DOLGOTA": 31.438361
                    },
                    {
                              "INDEKS": "216290",
                              "ADDRESS": "Смоленская область Велиж Еременко 12/24",
                              "TELEFON": [
                                        "+7 (4813) 24-7149"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.616218,
                              "DOLGOTA": 31.204211
                    },
                    {
                              "INDEKS": "216790",
                              "ADDRESS": "Смоленская область Рудня Колхозная 1",
                              "TELEFON": [
                                        "+7 (4814) 15-1339"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.948215,
                              "DOLGOTA": 31.091537
                    },
                    {
                              "INDEKS": "215500",
                              "ADDRESS": "Смоленская область Сафоново Ленина 19а",
                              "TELEFON": [
                                        "+7 (4814) 24-4159",
                                        "+7 (4814) 24-2584"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 без перерыва на обед",
                                        "пт: с 09:00 по 16:45 без перерыва на обед"
                              ],
                              "SHIROTA": 55.112095,
                              "DOLGOTA": 33.235888
                    },
                    {
                              "INDEKS": "215800",
                              "ADDRESS": "Смоленская область Ярцево Автозаводская 19",
                              "TELEFON": [
                                        "+7 (4814) 33-1389"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 без перерыва на обед",
                                        "пт: с 09:00 по 16:45 без перерыва на обед"
                              ],
                              "SHIROTA": 55.046166,
                              "DOLGOTA": 32.732567
                    },
                    {
                              "INDEKS": "216200",
                              "ADDRESS": "Смоленская область Духовщина Смоленская 100д",
                              "TELEFON": [
                                        "+7 (4816) 64-1319"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.198772,
                              "DOLGOTA": 32.404461
                    },
                    {
                              "INDEKS": "216239",
                              "ADDRESS": "Смоленская область п.Озерный Ленина 6",
                              "TELEFON": [
                                        "+7 (4816) 65-1319"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.578585,
                              "DOLGOTA": 32.4128
                    },
                    {
                              "INDEKS": "215713",
                              "ADDRESS": "Смоленская область Дорогобуж Чистякова 3",
                              "TELEFON": [
                                        "+7 (4814) 44-2489",
                                        "+7 (4814) 44-1641"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.923061,
                              "DOLGOTA": 33.298038
                    },
                    {
                              "INDEKS": "215750",
                              "ADDRESS": "Смоленская область п.Верхнеднепровский Ленина 12",
                              "TELEFON": [
                                        "+7 (4814) 46-1884",
                                        "+7 (4814) 46-1878"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.980819,
                              "DOLGOTA": 33.346331
                    },
                    {
                              "INDEKS": "215650",
                              "ADDRESS": "Смоленская область пгт.Холм-жирковский Нахимовская 19",
                              "TELEFON": [
                                        "+7 (4813) 92-1239"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.51061,
                              "DOLGOTA": 33.493388
                    },
                    {
                              "INDEKS": "216500",
                              "ADDRESS": "Смоленская область Рославль Пролетарская 47",
                              "TELEFON": [
                                        "+7 (4813) 44-1041",
                                        "+7 (4813) 46-0841"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 без перерыва на обед",
                                        "пт: с 09:00 по 16:45 без перерыва на обед"
                              ],
                              "SHIROTA": 53.948806,
                              "DOLGOTA": 32.858478
                    },
                    {
                              "INDEKS": "216620",
                              "ADDRESS": "Смоленская область п.Хиславичи Пролетарская площадь 2",
                              "TELEFON": [
                                        "+7 (4814) 02-2261"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.184254,
                              "DOLGOTA": 32.152671
                    },
                    {
                              "INDEKS": "216130",
                              "ADDRESS": "Смоленская область пгт.Монастырщина Октябрьская 16",
                              "TELEFON": [
                                        "+7 (4814) 84-0455"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.353391,
                              "DOLGOTA": 31.823914
                    },
                    {
                              "INDEKS": "216410",
                              "ADDRESS": "Смоленская область п.Шумячи Комсомольская 1а",
                              "TELEFON": [
                                        "+7 (4813) 34-1283"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 53.851127,
                              "DOLGOTA": 32.429029
                    },
                    {
                              "INDEKS": "216580",
                              "ADDRESS": "Смоленская область с.Ершичи Ленина 43а",
                              "TELEFON": [
                                        "+7 (4815) 52-1319"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 53.67186,
                              "DOLGOTA": 32.754997
                    },
                    {
                              "INDEKS": "216400",
                              "ADDRESS": "Смоленская область Десногорск Коммунальная складская зона абк рсц ",
                              "TELEFON": [
                                        "+7 (4815) 33-3015"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.152383,
                              "DOLGOTA": 33.287854
                    },
                    {
                              "INDEKS": "215110",
                              "ADDRESS": "Смоленская область Вязьма Ленина 5",
                              "TELEFON": [
                                        "+7 (4813) 12-4797",
                                        "+7 (4813) 12-4844"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 без перерыва на обед",
                                        "пт: с 09:00 по 16:45 без перерыва на обед"
                              ],
                              "SHIROTA": 55.211271,
                              "DOLGOTA": 34.287085
                    },
                    {
                              "INDEKS": "215010",
                              "ADDRESS": "Смоленская область Гагарин пер. Льва Толстого 9",
                              "TELEFON": [
                                        "+7 (4813) 53-4748"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.55509,
                              "DOLGOTA": 35.006266
                    },
                    {
                              "INDEKS": "215240",
                              "ADDRESS": "Смоленская область с.Новодугино Советская 8",
                              "TELEFON": [
                                        "+7 (4813) 82-1173"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.63139,
                              "DOLGOTA": 34.293731
                    },
                    {
                              "INDEKS": "215280",
                              "ADDRESS": "Смоленская область Сычевка Свободная 49а",
                              "TELEFON": [
                                        "+7 (4813) 04-1907"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.824491,
                              "DOLGOTA": 34.273498
                    },
                    {
                              "INDEKS": "215430",
                              "ADDRESS": "Смоленская область п.Угра Новоселов 1",
                              "TELEFON": [
                                        "+7 (4813) 74-1869"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.777993,
                              "DOLGOTA": 34.319726
                    },
                    {
                              "INDEKS": "215350",
                              "ADDRESS": "Смоленская область с.Темкино Советская 6",
                              "TELEFON": [
                                        "+7 (4813) 62-1319"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.081101,
                              "DOLGOTA": 35.007358
                    },
                    {
                              "INDEKS": "216450",
                              "ADDRESS": "Смоленская область Починок Карла Маркса 2",
                              "TELEFON": [
                                        "+7 (4814) 94-1339",
                                        "+7 (4814) 94-2368"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.405,
                              "DOLGOTA": 32.44399
                    },
                    {
                              "INDEKS": "216320",
                              "ADDRESS": "Смоленская область с.Глинка Ленина 8",
                              "TELEFON": [
                                        "+7 (4816) 52-1571"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.645958,
                              "DOLGOTA": 32.873532
                    },
                    {
                              "INDEKS": "216330",
                              "ADDRESS": "Смоленская область Ельня Ленина 36",
                              "TELEFON": [
                                        "+7 (4814) 64-3606",
                                        "+7 (4814) 62-0041"
                              ],
                              "EMAIL": "client@smolensk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 18:00 Обед с 13:00 по 13:45",
                                        "пт: с 09:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 54.57901,
                              "DOLGOTA": 33.179699
                    },
                    {
                              "INDEKS": "170001",
                              "ADDRESS": "Тверская область г.Тверь пр-т Калинина дом 17",
                              "TELEFON": [
                                        "+7 (4822) 48-3015",
                                        "+7 (4822) 48-3013"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 8:00 по 19:00 без перерыва на обед",
                                        "пт: с 8:00 по 17:45  без перерыва на обед",
                                        "сб: с 9:00 по 14:00 без перерыва на обед"
                              ],
                              "SHIROTA": 56.854523,
                              "DOLGOTA": 35.87076
                    },
                    {
                              "INDEKS": "171255",
                              "ADDRESS": "Тверская область г.Конаково пр-т Ленина дом 7",
                              "TELEFON": [
                                        "+7 (4824)22-4302"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.716631,
                              "DOLGOTA": 36.776049
                    },
                    {
                              "INDEKS": "171261",
                              "ADDRESS": "Тверская область пгт.Редкино ул.Ленинградская дом 37а",
                              "TELEFON": [
                                        "+7 (4824) 25-8103"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.663594,
                              "DOLGOTA": 36.289287
                    },
                    {
                              "INDEKS": "171210",
                              "ADDRESS": "Тверская область г.Лихославль ул.Аптекаркская дом 5",
                              "TELEFON": [
                                        "+7 (4826) 13-7072"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.123978,
                              "DOLGOTA": 35.467787
                    },
                    {
                              "INDEKS": "171400",
                              "ADDRESS": "Тверская область п.Рамешки ул.Комсомольская дом 51",
                              "TELEFON": [
                                        "+7 (4824) 42-2990"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.344168,
                              "DOLGOTA": 36.029279
                    },
                    {
                              "INDEKS": "171988",
                              "ADDRESS": "Тверская область г.Бежецк ул.Радищева дом 1/34",
                              "TELEFON": [
                                        "+7 (4823) 12-1221"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.787066,
                              "DOLGOTA": 36.696655
                    },
                    {
                              "INDEKS": "171720",
                              "ADDRESS": "Тверская область г.Весьегонск ул.Панфилова дом 20",
                              "TELEFON": [
                                        "+7 (4826) 42-1596"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 58.656309,
                              "DOLGOTA": 37.255138
                    },
                    {
                              "INDEKS": "171660",
                              "ADDRESS": "Тверская область г.Красный Холм ул.Октябрьская дом 9",
                              "TELEFON": [
                                        "+7 (4823) 72-2426"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 58.064416,
                              "DOLGOTA": 37.119744
                    },
                    {
                              "INDEKS": "171890",
                              "ADDRESS": "Тверская область с.Лесное ул.Советская дом 13",
                              "TELEFON": [
                                        "+7 (4827) 12-1265"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 58.28303,
                              "DOLGOTA": 35.523078
                    },
                    {
                              "INDEKS": "171900",
                              "ADDRESS": "Тверская область пгт.Максатиха пл.Свободы дом 7",
                              "TELEFON": [
                                        "+7 (4825) 32-2866"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.795634,
                              "DOLGOTA": 35.868633
                    },
                    {
                              "INDEKS": "171680",
                              "ADDRESS": "Тверская область п.Молоково ул.Ленина дом 28",
                              "TELEFON": [
                                        "+7 (4827) 52-1007"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 58.163506,
                              "DOLGOTA": 36.763023
                    },
                    {
                              "INDEKS": "171750",
                              "ADDRESS": "Тверская область пгт.Сандово ул.Лесная дом 4",
                              "TELEFON": [
                                        "+7 (4827) 22-1464"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 58.46016,
                              "DOLGOTA": 36.408476
                    },
                    {
                              "INDEKS": "171540",
                              "ADDRESS": "Тверская область пгт.Сонково пр.Ленина дом 20",
                              "TELEFON": [
                                        "+7 (4824) 62-1352"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.780891,
                              "DOLGOTA": 37.167283
                    },
                    {
                              "INDEKS": "171151",
                              "ADDRESS": "Тверская область г.Вышний Волочек ул.Максима Горького дом 1/2",
                              "TELEFON": [
                                        "+7 (4823) 36-4560"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  без перерыва на обед",
                                        "пт: с 9:00 по 16:45 без перерыва на обед"
                              ],
                              "SHIROTA": 57.604548,
                              "DOLGOTA": 34.578724
                    },
                    {
                              "INDEKS": "171080",
                              "ADDRESS": "Тверская область г.Бологое ул.Кирова дом 51 а",
                              "TELEFON": [
                                        "+7 (4823) 82-2035"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.879966,
                              "DOLGOTA": 34.041379
                    },
                    {
                              "INDEKS": "171170",
                              "ADDRESS": "Тверская область п.Спирово ул.Речная дом 6",
                              "TELEFON": [
                                        "+7 (4827) 62-1418"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.426174,
                              "DOLGOTA": 35.0006
                    },
                    {
                              "INDEKS": "171841",
                              "ADDRESS": "Тверская область г.Удомля ул.Попова дом 19 блок 2",
                              "TELEFON": [
                                        "+7 (4825) 55-5498"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.874783,
                              "DOLGOTA": 35.007697
                    },
                    {
                              "INDEKS": "172721",
                              "ADDRESS": "Тверская область пгт. Фирово ул.Комсомольская дом 2",
                              "TELEFON": [
                                        "+7 (4823) 93-1687"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.48047,
                              "DOLGOTA": 33.699723
                    },
                    {
                              "INDEKS": "171506",
                              "ADDRESS": "Тверская область г.Кимры ул.Володарского дом 35",
                              "TELEFON": [
                                        "+7 (4823) 62-2102"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.87625,
                              "DOLGOTA": 37.361705
                    },
                    {
                              "INDEKS": "171573",
                              "ADDRESS": "Тверская область г.Калязин ул.Центральная дом 20",
                              "TELEFON": [
                                        "+7 (4824) 92-5484"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.242477,
                              "DOLGOTA": 37.828766
                    },
                    {
                              "INDEKS": "171640",
                              "ADDRESS": "Тверская область г.Кашин ул.А. Луначарского дом 14",
                              "TELEFON": [
                                        "+7 (4823) 42-1918"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.360497,
                              "DOLGOTA": 37.609317
                    },
                    {
                              "INDEKS": "171470",
                              "ADDRESS": "Тверская область п.Кесова Гора ул.Почтовая дом 7",
                              "TELEFON": [
                                        "+7 (4827) 42-1064"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.578002,
                              "DOLGOTA": 37.294915
                    },
                    {
                              "INDEKS": "172527",
                              "ADDRESS": "Тверская область г. Нелидово Шахтерское шоссе дом 14",
                              "TELEFON": [
                                        "+7 (4826) 65-1798"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.230332,
                              "DOLGOTA": 32.780163
                    },
                    {
                              "INDEKS": "172800",
                              "ADDRESS": "Тверская область г.Андреаполь ул.Б. Полевая дом 73",
                              "TELEFON": [
                                        "+7 (4826) 73-2950"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.656916,
                              "DOLGOTA": 32.269614
                    },
                    {
                              "INDEKS": "172530",
                              "ADDRESS": "Тверская область г.Белый ул.Октябрьская дом 10",
                              "TELEFON": [
                                        "+7 (4825) 02-2099"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.841579,
                              "DOLGOTA": 32.941823
                    },
                    {
                              "INDEKS": "172460",
                              "ADDRESS": "Тверская область п.Жарковский ул.Мира дом 13",
                              "TELEFON": [
                                        "+7 (4827) 32-1263"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 55.84914,
                              "DOLGOTA": 32.256373
                    },
                    {
                              "INDEKS": "172611",
                              "ADDRESS": "Тверская область г.Западная Двина ул.Льнозаводская дом 15а",
                              "TELEFON": [
                                        "+7 (4826) 52-1380"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.235786,
                              "DOLGOTA": 32.079917
                    },
                    {
                              "INDEKS": "172840",
                              "ADDRESS": "Тверская область г.Торопец ул.Карла Маркса дом 44",
                              "TELEFON": [
                                        "+7 (4826) 82-2936"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.497158,
                              "DOLGOTA": 31.644405
                    },
                    {
                              "INDEKS": "172381",
                              "ADDRESS": "Тверская область г.Ржев ул.Смольная дом 48",
                              "TELEFON": [
                                        "+7 (4823) 22-2442"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.254927,
                              "DOLGOTA": 34.326936
                    },
                    {
                              "INDEKS": "172332",
                              "ADDRESS": "Тверская область г.Зубцов ул.Победы дом 37а",
                              "TELEFON": [
                                        "+7 (4826) 22-1411"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.176339,
                              "DOLGOTA": 34.569068
                    },
                    {
                              "INDEKS": "172400",
                              "ADDRESS": "Тверская область пос.Оленино ул.1-го Мая дом 1",
                              "TELEFON": [
                                        "+7 (4825) 82-1562"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.206747,
                              "DOLGOTA": 33.477318
                    },
                    {
                              "INDEKS": "171360",
                              "ADDRESS": "Тверская область г.Старица ул.Вагжанова дом 24а",
                              "TELEFON": [
                                        "+7 (4826) 32-1676"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.518081,
                              "DOLGOTA": 34.932508
                    },
                    {
                              "INDEKS": "172008",
                              "ADDRESS": "Тверская область г.Торжок Тверецкая набережная дом 34",
                              "TELEFON": [
                                        "+7 (4825) 14-5301"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.037494,
                              "DOLGOTA": 34.961056
                    },
                    {
                              "INDEKS": "172111",
                              "ADDRESS": "Тверская область г.Кувшиново ул.Ст.Разина дом 3",
                              "TELEFON": [
                                        "+7 (4825) 74-4263"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.02441,
                              "DOLGOTA": 34.173764
                    },
                    {
                              "INDEKS": "172730",
                              "ADDRESS": "Тверская область г.Осташков ул.Володарского дом 61",
                              "TELEFON": [
                                        "+7 (4823) 55-4761"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 57.152887,
                              "DOLGOTA": 33.105362
                    },
                    {
                              "INDEKS": "172770",
                              "ADDRESS": "Тверская область п.Пено ул.249 Стрелковой Дивизии дом 20",
                              "TELEFON": [
                                        "+7 (4823) 02-3389"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.924304,
                              "DOLGOTA": 32.744023
                    },
                    {
                              "INDEKS": "172200",
                              "ADDRESS": "Тверская область п.Селижарово пер. Школьный дом 13",
                              "TELEFON": [
                                        "+7 (4826) 92-2406"
                              ],
                              "EMAIL": "secretary@tver.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 9:00 по 18:00  Обед с 13:00 по 13:45",
                                        "пт: с 9:00 по 16:45 Обед с 13:00 по 13:45"
                              ],
                              "SHIROTA": 56.855433,
                              "DOLGOTA": 33.45972
                    },
                    {
                              "INDEKS": "183038",
                              "ADDRESS": "Мурманская область Мурманск Шмидта 16",
                              "TELEFON": [
                                        "+7 (8152) 69-2555"
                              ],
                              "EMAIL": "Murmansk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 09:00 по 19:00 без перерыва на обед",
                                        "пт: с 09:00 по 19:00  без перерыва на обед",
                                        "сб с 09:00 по 14:00 без перерыва на обед"
                              ],
                              "SHIROTA": 68.573101,
                              "DOLGOTA": 33.345238
                    },
                    {
                              "INDEKS": "184381",
                              "ADDRESS": "Мурманская область Кола Андрусенко 10",
                              "TELEFON": [
                                        "+7 (815 53) 38-303"
                              ],
                              "EMAIL": "Kola@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 68.524603,
                              "DOLGOTA": 33.050249
                    },
                    {
                              "INDEKS": "184606",
                              "ADDRESS": "Мурманская область Североморск Падорина 3",
                              "TELEFON": [
                                        "+7 (815 37) 34-308"
                              ],
                              "EMAIL": "Severomorsk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 69.440692,
                              "DOLGOTA": 33.249572
                    },
                    {
                              "INDEKS": "184310",
                              "ADDRESS": "Мурманская область Заозерск Матроса Рябинина 23",
                              "TELEFON": [
                                        "+7 (815 56) 31-366"
                              ],
                              "EMAIL": "Zaozersk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 69.241646,
                              "DOLGOTA": 32.273445
                    },
                    {
                              "INDEKS": "184430",
                              "ADDRESS": "Мурманская область Заполярный Ленина 1а",
                              "TELEFON": [
                                        "+7 (815 54) 54-377"
                              ],
                              "EMAIL": "Zapolyarny@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 69.253876,
                              "DOLGOTA": 30.50469
                    },
                    {
                              "INDEKS": "184420",
                              "ADDRESS": "Мурманская область Никель Комсомольская 5",
                              "TELEFON": [
                                        "+7 (815 54) 54-380"
                              ],
                              "EMAIL": "Nikel@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 69.242619,
                              "DOLGOTA": 30.123423
                    },
                    {
                              "INDEKS": "184650",
                              "ADDRESS": "Мурманская область Полярный Героев Тумана 4",
                              "TELEFON": [
                                        "+7 (815 51) 75-286"
                              ],
                              "EMAIL": "Polyarny@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 69.241292,
                              "DOLGOTA": 33.261081
                    },
                    {
                              "INDEKS": "184670",
                              "ADDRESS": "Мурманская область Гаджиево Колышкина 69",
                              "TELEFON": [
                                        "+7 (815 39) 55-507"
                              ],
                              "EMAIL": "Gadzhiyevo@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 69.249386,
                              "DOLGOTA": 33.31851
                    },
                    {
                              "INDEKS": "184680",
                              "ADDRESS": "Мурманская область Снежногорск Бирюкова 9",
                              "TELEFON": [
                                        "+7 (815 30) 60-263"
                              ],
                              "EMAIL": "Snezhnogorsk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 69.113934,
                              "DOLGOTA": 33.142854
                    },
                    {
                              "INDEKS": "184209",
                              "ADDRESS": "Мурманская область Апатиты Ленина 22",
                              "TELEFON": [
                                        "+7 (815 55) 68-717"
                              ],
                              "EMAIL": "Apatity@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 67.335174,
                              "DOLGOTA": 33.253871
                    },
                    {
                              "INDEKS": "184250",
                              "ADDRESS": "Мурманская область Кировск Юбилейная 3",
                              "TELEFON": [
                                        "+7 (815 31) 41-011"
                              ],
                              "EMAIL": "Kirovsk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 67.365379,
                              "DOLGOTA": 33.401199
                    },
                    {
                              "INDEKS": "184530",
                              "ADDRESS": "Мурманская область Оленегорск Ленинградский 4",
                              "TELEFON": [
                                        "+7 (815 52) 60-377"
                              ],
                              "EMAIL": "Olenegorsk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 68.81851,
                              "DOLGOTA": 33.164018
                    },
                    {
                              "INDEKS": "184580",
                              "ADDRESS": "Мурманская область Ревда Победы 27",
                              "TELEFON": [
                                        "+7 (815 52) 60-377"
                              ],
                              "EMAIL": "Olenegorsk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн-чт: с 10:00 до 18:00  Обед с 13:00 по 14:00",
                                        "пт: с 10:00 по 18:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 67.562822,
                              "DOLGOTA": 34.331309
                    },
                    {
                              "INDEKS": "184592",
                              "ADDRESS": "Мурманская область Ловозеро Пионерская 6",
                              "TELEFON": [
                                        "+7 (815 52) 60-377"
                              ],
                              "EMAIL": "Olenegorsk@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 68.009,
                              "DOLGOTA": 35.0142
                    },
                    {
                              "INDEKS": "184041",
                              "ADDRESS": "Мурманская область Кандалакша Спекова 32",
                              "TELEFON": [
                                        "+7 (815 33) 57-000"
                              ],
                              "EMAIL": "Kandalaksha@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 67.956333,
                              "DOLGOTA": 32.255767
                    },
                    {
                              "INDEKS": "184700",
                              "ADDRESS": "Мурманская область Умба Дзержинского 63",
                              "TELEFON": [
                                        "+7 (815 59) 51-316"
                              ],
                              "EMAIL": "Umba@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 66.403613,
                              "DOLGOTA": 34.20129
                    },
                    {
                              "INDEKS": "184020",
                              "ADDRESS": "Мурманская область Зеленоборский Мира 1а",
                              "TELEFON": [
                                        "+7 (815 33) 57-000"
                              ],
                              "EMAIL": "Zelenoborsky@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 66.505221,
                              "DOLGOTA": 32.215131
                    },
                    {
                              "INDEKS": "184230",
                              "ADDRESS": "Мурманская область Полярные Зори Строителей 8в",
                              "TELEFON": [
                                        "+7 (815 32) 71-377"
                              ],
                              "EMAIL": "Polyarnyezori@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 67.222978,
                              "DOLGOTA": 32.291555
                    },
                    {
                              "INDEKS": "184144",
                              "ADDRESS": "Мурманская область Ковдор Кощица 9",
                              "TELEFON": [
                                        "+7 (815 35) 58-250"
                              ],
                              "EMAIL": "Kovdor@murmansk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн. с 09:00 до 18:00, вт.-чт. с 09:00 до 17:00  Обед с 13:00 по 14:00",
                                        "пт: с 09:00 по 17:00 Обед с 13:00 по 14:00"
                              ],
                              "SHIROTA": 67.335895,
                              "DOLGOTA": 30.283471
                    },
                    {
                              "INDEKS": "307251",
                              "ADDRESS": "Курская область Курчатов Молодежная 15 пом.2",
                              "TELEFON": [
                                        "+7 (4713) 13-4909"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00 Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 35.67833,
                              "DOLGOTA": 51.657186
                    },
                    {
                              "INDEKS": "307410",
                              "ADDRESS": "Курская область ПГТ Коренево 70 лет Октября 33",
                              "TELEFON": [
                                        "+7 (4714) 72-3185"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00 Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.416711,
                              "DOLGOTA": 34.892751
                    },
                    {
                              "INDEKS": "307750",
                              "ADDRESS": "Курская область Льгов К. Маркса 34",
                              "TELEFON": [
                                        "+7 (4714) 02-1593"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00 Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.689164,
                              "DOLGOTA": 35.280412
                    },
                    {
                              "INDEKS": "307620",
                              "ADDRESS": "Курская область п.Конышевка Ленина 43",
                              "TELEFON": [
                                        "+7 (4715) 62-1698"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по17:00 Обед с 12 :00 по 13:00",
                                        "пт: с 08:00 по 17:00 Обед с 12:00 по13:00"
                              ],
                              "SHIROTA": 51.8433,
                              "DOLGOTA": 35.2922
                    },
                    {
                              "INDEKS": "307370",
                              "ADDRESS": "Курская область Рыльск Дзержинского 33",
                              "TELEFON": [
                                        "+7 (4715) 22-3629"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.3355,
                              "DOLGOTA": 34.4055
                    },
                    {
                              "INDEKS": "307450",
                              "ADDRESS": "Курская область п.Глушково Ленина 92",
                              "TELEFON": [
                                        "+7 (4713) 22-1064"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00 Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.3347,
                              "DOLGOTA": 34.6429
                    },
                    {
                              "INDEKS": "306800",
                              "ADDRESS": "Курская область п.Горшечное Ворошилова 7",
                              "TELEFON": [
                                        "+7 (471 33) 21-562"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 8:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.3133,
                              "DOLGOTA": 38.212
                    },
                    {
                              "INDEKS": "306700",
                              "ADDRESS": "Курская область п.Касторное Энергетиков 1",
                              "TELEFON": [
                                        "+7 (471 57) 21-626"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 8:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.497259,
                              "DOLGOTA": 38.783114
                    },
                    {
                              "INDEKS": "307000",
                              "ADDRESS": "Курская область с.Мантурово Ленина 4",
                              "TELEFON": [
                                        "+7 (471 55) 21-698"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 8:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 50.16251,
                              "DOLGOTA": 28.32926
                    },
                    {
                              "INDEKS": "306600",
                              "ADDRESS": "Курская область п.Кшенский Ленина 57",
                              "TELEFON": [
                                        "+7 (471 58) 21-782"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 8:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.5026,
                              "DOLGOTA": 37.4248
                    },
                    {
                              "INDEKS": "307060",
                              "ADDRESS": "Курская область п.Тим Карла Маркса 14 А",
                              "TELEFON": [
                                        "+7 (471 53) 23-764"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 8:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.3719,
                              "DOLGOTA": 37.0727
                    },
                    {
                              "INDEKS": "306440",
                              "ADDRESS": "Курская область п. Черемисиново Октябрьская 42",
                              "TELEFON": [
                                        "+7 (471 59) 21-739"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.54,
                              "DOLGOTA": 37.12
                    },
                    {
                              "INDEKS": "306530",
                              "ADDRESS": "Курская область г. Щигры Луначарского 5",
                              "TELEFON": [
                                        "+7 (471 45) 41-392"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.52,
                              "DOLGOTA": 36.54
                    },
                    {
                              "INDEKS": "307850",
                              "ADDRESS": "Курская область с. Большое Солдатское Олимпийская 1а",
                              "TELEFON": [
                                        "+7 (471 36) 21-664"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 16:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.3348,
                              "DOLGOTA": 35.4999
                    },
                    {
                              "INDEKS": "307910",
                              "ADDRESS": "Курская область с.Белая 1 Мая 2б",
                              "TELEFON": [
                                        "+7 (471 49) 21-698"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн -чт: с 08:00 по 16:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.048992,
                              "DOLGOTA": 35.72314
                    },
                    {
                              "INDEKS": "306230",
                              "ADDRESS": "Курская область г.Обоянь Ленина 70а",
                              "TELEFON": [
                                        "+7 (471 41) 22-454"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00 Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.211225,
                              "DOLGOTA": 36.277229
                    },
                    {
                              "INDEKS": "306200",
                              "ADDRESS": "Курская область п.Пристень Ленина 10",
                              "TELEFON": [
                                        "+7 (471 34) 21-509"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.14182,
                              "DOLGOTA": 36.417913
                    },
                    {
                              "INDEKS": "306120",
                              "ADDRESS": "Курская область пос. Солнцево Ленина 35б",
                              "TELEFON": [
                                        "+7 (471 54) 22-067"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.410471,
                              "DOLGOTA": 36.754669
                    },
                    {
                              "INDEKS": "307800",
                              "ADDRESS": "Курская область г.Суджа Щепкина 22 корп.1",
                              "TELEFON": [
                                        "+7 (471 43) 21-483"
                              ],
                              "EMAIL": "secretery@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.11614,
                              "DOLGOTA": 35.16554
                    },
                    {
                              "INDEKS": "307500",
                              "ADDRESS": "Курская область г. Дмитриев Пролетарская 10",
                              "TELEFON": [
                                        "+7 (471 50) 21-267"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 52.76127,
                              "DOLGOTA": 35.44412
                    },
                    {
                              "INDEKS": "307179",
                              "ADDRESS": "Курская область г. Железногорск Ленина 80 корп.1",
                              "TELEFON": [
                                        "+7 (471 48) 51-714"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 52.354945,
                              "DOLGOTA": 35.344155
                    },
                    {
                              "INDEKS": "307100",
                              "ADDRESS": "Курская область г. Фатеж К.Маркса 62а",
                              "TELEFON": [
                                        "+7 (471 44) 21-457"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.426666,
                              "DOLGOTA": 46.449166
                    },
                    {
                              "INDEKS": "307540",
                              "ADDRESS": "Курская область рп. Хомутовка Советская 19",
                              "TELEFON": [
                                        "+7 (471 37) 21-135"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.396298,
                              "DOLGOTA": 35.394286
                    },
                    {
                              "INDEKS": "307200",
                              "ADDRESS": "Курская область п. Прямицыно ул. Октябрьская 138",
                              "TELEFON": [
                                        "+7 (4714) 22-1523"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00  Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.392799,
                              "DOLGOTA": 35.563396
                    },
                    {
                              "INDEKS": "306020",
                              "ADDRESS": "Курская область п. Золотухино ул. Кирова 17",
                              "TELEFON": [
                                        "+7 (7415) 12-1850"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 52.458667,
                              "DOLGOTA": 36.223268
                    },
                    {
                              "INDEKS": "306000",
                              "ADDRESS": "Курская область п. Поныри ул. Маяковского 22а",
                              "TELEFON": [
                                        "+7 (4713) 52-1028"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 52.184251,
                              "DOLGOTA": 36.18018
                    },
                    {
                              "INDEKS": "307030",
                              "ADDRESS": "Курская область п. Медвенка ул. Советская 25",
                              "TELEFON": [
                                        "+7 (4714) 64-1489"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 17:00 Обед с 12:00 по 13:00",
                                        "пт: с 08:00 по 17:00  Обед с 12:00 по 13:00"
                              ],
                              "SHIROTA": 51.251185,
                              "DOLGOTA": 36.63929
                    },
                    {
                              "INDEKS": "305023",
                              "ADDRESS": "Курская область г.Курск ул. Энгельса 134",
                              "TELEFON": [
                                        "+7 (4712) 39-0329",
                                        "+7 (4712) 70-7071"
                              ],
                              "EMAIL": "secretary@kursk.atomsbt.ru",
                              "REZHIM_RABOTY": [
                                        "пн - чт: с 08:00 по 18:00 без перерыва",
                                        "пт: с 08:00 по 18:00 без перерыва на обед"
                              ],
                              "SHIROTA": 51.415423,
                              "DOLGOTA": 36.941533
                    }
          ]

        return content

#-----------------------------------------------------------------------

if __name__ == '__main__':
     print(Map().places())
     pass

#-----------------------------------------------------------------------